Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# delete.confirm.series.seasons
source: Seasons
cs: Sezóny
da: Sæsoner
de: Staffeln
el: Σεζόν
es: Temporadas
fi: Tuotantokaudet
fr: Saisons
hr: Sezone
hu: Évadok
it: Stagioni
ja: シーズン
ko: 시즌
nb: Sesonger
nl: Seizoenen
pl: Sezony
pt_br: Temporadas
pt_pt: Temporadas
ro: Sezoane
ru: Сезоны
sk: Sezóny
sv: Säsonger
tr: Sezonlar
uk: Сезони
zh_hans: 季
zh_hant: 季

# delete.confirm.title
source: Confirm Deletion
cs: Potvrdit smazání
da: Bekræft sletning
de: Löschen bestätigen
el: Επιβεβαίωση διαγραφής
es: Confirmar eliminación
fi: Vahvista poisto
fr: Confirmer la suppression
hr: Potvrdi brisanje
hu: Törlés megerősítése
it: Conferma eliminazione
ja: 削除の確認
ko: 삭제 확인
nb: Bekreft sletting
nl: Verwijderen bevestigen
pl: Potwierdź usunięcie
pt_br: Confirmar exclusão
pt_pt: Confirmar eliminação
ro: Confirmă ștergerea
ru: Подтвердите удаление
sk: Potvrdiť zmazanie
sv: Bekräfta radering
tr: Silmeyi onayla
uk: Підтвердити видалення
zh_hans: 确认删除
zh_hant: 確認刪除

# delete.toast.failure
source: Failed to delete. The library is unchanged.
cs: Smazání selhalo. Knihovna se nezměnila.
da: Sletning mislykkedes. Biblioteket er uændret.
de: Löschen fehlgeschlagen. Die Bibliothek ist unverändert.
el: Η διαγραφή απέτυχε. Η βιβλιοθήκη παρέμεινε ως είχε.
es: Error al eliminar. La biblioteca no ha cambiado.
fi: Poisto epäonnistui. Kirjasto on ennallaan.
fr: Échec de la suppression. La bibliothèque est inchangée.
hr: Brisanje nije uspjelo. Knjižnica je nepromijenjena.
hu: A törlés sikertelen. A könyvtár változatlan.
it: Eliminazione non riuscita. La libreria è invariata.
ja: 削除に失敗しました。ライブラリは変更されていません。
ko: 삭제하지 못했습니다. 라이브러리는 변경되지 않았습니다.
nb: Sletting mislyktes. Biblioteket er uendret.
nl: Verwijderen mislukt. De bibliotheek is ongewijzigd.
pl: Usuwanie nie powiodło się. Biblioteka pozostała bez zmian.
pt_br: Falha ao excluir. A biblioteca não foi alterada.
pt_pt: Falha ao eliminar. A biblioteca permanece inalterada.
ro: Ștergerea a eșuat. Biblioteca rămâne neschimbată.
ru: Не удалось удалить. Библиотека не изменилась.
sk: Zmazanie zlyhalo. Knižnica zostala nezmenená.
sv: Det gick inte att radera. Biblioteket är oförändrat.
tr: Silme başarısız oldu. Kütüphane değişmedi.
uk: Не вдалося видалити. Бібліотека не змінилася.
zh_hans: 删除失败。媒体库未更改。
zh_hant: 刪除失敗。媒體庫未變更。

# delete.toast.partialSuccess
source: Removed from Jellyfin, but the Radarr / Sonarr entry could not be removed.
cs: Odstraněno z Jellyfin, ale záznam v Radarr / Sonarr nešlo odstranit.
da: Fjernet fra Jellyfin, men Radarr / Sonarr-posten kunne ikke fjernes.
de: Aus Jellyfin entfernt, aber der Eintrag in Radarr / Sonarr konnte nicht entfernt werden.
el: Αφαιρέθηκε από το Jellyfin, αλλά η καταχώρηση στο Radarr / Sonarr δεν μπόρεσε να αφαιρεθεί.
es: Se eliminó de Jellyfin, pero no se pudo eliminar la entrada en Radarr / Sonarr.
fi: Poistettu Jellyfinistä, mutta Radarr / Sonarr -merkintää ei voitu poistaa.
fr: Supprimé de Jellyfin, mais l'entrée Radarr / Sonarr n'a pas pu être supprimée.
hr: Uklonjeno iz Jellyfina, ali unos u Radarr / Sonarr nije se mogao ukloniti.
hu: Eltávolítva a Jellyfinből, de a Radarr / Sonarr bejegyzést nem sikerült törölni.
it: Rimosso da Jellyfin, ma non è stato possibile rimuovere la voce in Radarr / Sonarr.
ja: Jellyfinからは削除しましたが、Radarr / Sonarrのエントリは削除できませんでした。
ko: Jellyfin에서 제거되었지만 Radarr / Sonarr 항목은 제거할 수 없습니다.
nb: Fjernet fra Jellyfin, men Radarr / Sonarr-oppføringen kunne ikke fjernes.
nl: Verwijderd uit Jellyfin, maar de Radarr / Sonarr-vermelding kon niet worden verwijderd.
pl: Usunięto z Jellyfin, ale nie udało się usunąć wpisu w Radarr / Sonarr.
pt_br: Removido do Jellyfin, mas a entrada no Radarr / Sonarr não pôde ser removida.
pt_pt: Removido do Jellyfin, mas não foi possível remover a entrada no Radarr / Sonarr.
ro: Eliminat din Jellyfin, dar intrarea din Radarr / Sonarr nu a putut fi eliminată.
ru: Удалено из Jellyfin, но запись в Radarr / Sonarr удалить не удалось.
sk: Odstránené z Jellyfin, ale záznam v Radarr / Sonarr sa nepodarilo odstrániť.
sv: Borttagen från Jellyfin, men Radarr / Sonarr-posten kunde inte tas bort.
tr: Jellyfin'den kaldırıldı, ancak Radarr / Sonarr kaydı kaldırılamadı.
uk: Видалено з Jellyfin, але запис у Radarr / Sonarr видалити не вдалося.
zh_hans: 已从 Jellyfin 中移除,但无法移除 Radarr / Sonarr 中的条目。
zh_hant: 已從 Jellyfin 中移除,但無法移除 Radarr / Sonarr 中的項目。

# delete.toast.seerrNotSignedIn
source: Removed from Jellyfin. Sign in to Seerr in Settings to also clean up the Radarr / Sonarr entry.
cs: Odstraněno z Jellyfin. Přihlaste se do Seerr v Nastavení, abyste mohli také odebrat záznam z Radarr / Sonarr.
da: Fjernet fra Jellyfin. Log ind på Seerr i Indstillinger for også at fjerne Radarr / Sonarr-posten.
de: Aus Jellyfin entfernt. Melde dich bei Seerr an, um den Radarr / Sonarr-Eintrag mit zu entfernen.
el: Αφαιρέθηκε από το Jellyfin. Συνδεθείτε στο Seerr στις Ρυθμίσεις για να αφαιρέσετε και την καταχώρηση στο Radarr / Sonarr.
es: Eliminado de Jellyfin. Inicia sesión en Seerr en Ajustes para limpiar también la entrada de Radarr / Sonarr.
fi: Poistettu Jellyfinistä. Kirjaudu Seerriin Asetuksissa poistaaksesi myös Radarr / Sonarr -merkinnän.
fr: Supprimé de Jellyfin. Connectez-vous à Seerr dans Réglages pour supprimer également l'entrée Radarr / Sonarr.
hr: Uklonjeno iz Jellyfina. Prijavite se u Seerr u Postavkama kako biste uklonili i unos u Radarr / Sonarr.
hu: Eltávolítva a Jellyfinből. Jelentkezz be a Seerrbe a Beállításokban a Radarr / Sonarr bejegyzés eltávolításához is.
it: Rimosso da Jellyfin. Accedi a Seerr nelle Impostazioni per rimuovere anche la voce in Radarr / Sonarr.
ja: Jellyfinから削除しました。設定でSeerrにサインインして、Radarr / Sonarrのエントリも削除してください。
ko: Jellyfin에서 제거되었습니다. Radarr / Sonarr 항목도 정리하려면 설정에서 Seerr에 로그인하세요.
nb: Fjernet fra Jellyfin. Logg inn på Seerr i Innstillinger for å også fjerne Radarr / Sonarr-oppføringen.
nl: Verwijderd uit Jellyfin. Log in bij Seerr in Instellingen om ook de Radarr / Sonarr-vermelding op te ruimen.
pl: Usunięto z Jellyfin. Zaloguj się do Seerr w Ustawieniach, aby usunąć także wpis w Radarr / Sonarr.
pt_br: Removido do Jellyfin. Faça login no Seerr em Configurações para também limpar a entrada no Radarr / Sonarr.
pt_pt: Removido do Jellyfin. Inicie sessão no Seerr nas Definições para também remover a entrada no Radarr / Sonarr.
ro: Eliminat din Jellyfin. Conectează-te la Seerr din Setări pentru a elimina și intrarea din Radarr / Sonarr.
ru: Удалено из Jellyfin. Войдите в Seerr в Настройках, чтобы также удалить запись в Radarr / Sonarr.
sk: Odstránené z Jellyfin. Prihláste sa do Seerr v Nastaveniach, aby ste mohli odstrániť aj záznam v Radarr / Sonarr.
sv: Borttagen från Jellyfin. Logga in på Seerr i Inställningar för att även rensa Radarr / Sonarr-posten.
tr: Jellyfin'den kaldırıldı. Radarr / Sonarr kaydını da temizlemek için Ayarlar'dan Seerr'e giriş yapın.
uk: Видалено з Jellyfin. Увійдіть у Seerr у Налаштуваннях, щоб також видалити запис у Radarr / Sonarr.
zh_hans: 已从 Jellyfin 中移除。请在设置中登录 Seerr 以同时清理 Radarr / Sonarr 中的条目。
zh_hant: 已從 Jellyfin 中移除。請在設定中登入 Seerr 以同時清理 Radarr / Sonarr 中的項目。

# delete.toast.success
source: Deleted.
cs: Smazáno.
da: Slettet.
de: Gelöscht.
el: Διαγράφηκε.
es: Eliminado.
fi: Poistettu.
fr: Supprimé.
hr: Izbrisano.
hu: Törölve.
it: Eliminato.
ja: 削除しました。
ko: 삭제되었습니다.
nb: Slettet.
nl: Verwijderd.
pl: Usunięto.
pt_br: Excluído.
pt_pt: Eliminado.
ro: Șters.
ru: Удалено.
sk: Zmazané.
sv: Raderad.
tr: Silindi.
uk: Видалено.
zh_hans: 已删除。
zh_hant: 已刪除。

# detail.cast
source: Cast & Crew
cs: Herci a štáb
da: Medvirkende
de: Besetzung
el: Συντελεστές
es: Reparto
fi: Näyttelijät ja tekijät
fr: Distribution
hr: Glumci i ekipa
hu: Szereplők és stáb
it: Cast
ja: キャスト
ko: 출연진
nb: Medvirkende
nl: Cast
pl: Obsada
pt_br: Elenco
pt_pt: Elenco e equipa
ro: Distribuție și echipă
ru: Актёры
sk: Herci a štáb
sv: Medverkande
tr: Oyuncular ve Ekip
uk: Актори та команда
zh_hans: 演职人员
zh_hant: 演員與劇組

# detail.collection.itemCount %lld
source: %lld Items
cs: %lld položek
da: %lld Elementer
de: %lld Titel
el: %lld στοιχεία
es: %lld Elementos
fi: %lld kohdetta
fr: %lld Éléments
hr: %lld stavki
hu: %lld elem
it: %lld Elementi
ja: %lld作品
ko: %lld개
nb: %lld Elementer
pl: %lld Elementów
pt_br: %lld Itens
pt_pt: %lld itens
ro: %lld elemente
ru: %lld Элементов
sk: %lld položiek
sv: %lld Objekt
tr: %lld Öğe
uk: Елементів: %lld
zh_hans: %lld 个项目
zh_hant: %lld 個項目

# detail.collection.items
source: In This Collection
cs: V této kolekci
da: I denne samling
de: In dieser Sammlung
el: Σε αυτή τη συλλογή
es: En esta colección
fi: Tässä kokoelmassa
fr: Dans cette collection
hr: U ovoj kolekciji
hu: Ebben a gyűjteményben
it: In questa collezione
ja: このコレクション
ko: 이 컬렉션
nb: I denne samlingen
nl: In deze collectie
pl: W tej kolekcji
pt_br: Nesta coleção
pt_pt: Nesta coleção
ro: În această colecție
ru: В этой коллекции
sk: V tejto kolekcii
sv: I denna samling
tr: Bu Koleksiyonda
uk: У цій колекції
zh_hans: 此合集内容
zh_hant: 在此合集中

# detail.delete.button
source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Zmazať
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# detail.episode.showDetails
source: Show Details
cs: Zobrazit podrobnosti
da: Vis detaljer
de: Details anzeigen
el: Εμφάνιση λεπτομερειών
es: Mostrar detalles
fi: Näytä tiedot
fr: Afficher les détails
hr: Prikaži detalje
hu: Részletek
it: Mostra dettagli
ja: 詳細を表示
ko: 세부 정보 보기
nb: Vis detaljer
nl: Details tonen
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
pt_pt: Mostrar detalhes
ro: Afișează detalii
ru: Показать детали
sk: Zobraziť podrobnosti
sv: Visa detaljer
tr: Ayrıntıları Göster
uk: Показати деталі
zh_hans: 显示详情
zh_hant: 顯示詳細資訊

# detail.favorite
source: Favorite
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
hr: Favorit
hu: Kedvenc
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nb: Favoritt
nl: Favoriet
pl: Ulubiony
pt_br: Favorito
pt_pt: Favorito
ro: Favorit
ru: В избранное
sk: Obľúbené
sv: Favorit
tr: Favori
uk: Улюблене
zh_hans: 收藏
zh_hant: 最愛

# detail.markUnwatched
source: Unwatched
cs: Nezhlédnuto
da: Ikke set
de: Ungesehen
el: Μη παρακολουθημένο
es: No visto
fi: Katsomaton
fr: Non vu
hr: Negledano
hu: Megnézetlen
it: Non visto
ja: 未視聴
ko: 시청 안 함
nb: Usett
nl: Niet-bekeken
pl: Nieobejrzane
pt_br: Não assistido
pt_pt: Não visto
ro: Nevizionat
ru: Не просмотрено
sk: Nepozreté
sv: Osedd
tr: İzlenmedi
uk: Не переглянуто
zh_hans: 未观看
zh_hant: 未觀看

# detail.markWatched
source: Watched
cs: Zhlédnuto
da: Set
de: Gesehen
el: Παρακολουθημένο
es: Visto
fi: Katsottu
fr: Vu
hr: Gledano
hu: Megnézett
it: Visto
ja: 視聴済み
ko: 시청함
nb: Sett
nl: Bekeken
pl: Obejrzane
pt_br: Assistido
pt_pt: Visto
ro: Vizionat
ru: Просмотрено
sk: Pozreté
sv: Sedd
tr: İzlendi
uk: Переглянуто
zh_hans: 已观看
zh_hant: 已觀看

# detail.moreLikeThis
source: More like this
cs: Podobné tituly
da: Lignende titler
de: Ähnliche Titel
el: Παρόμοιοι τίτλοι
es: Títulos similares
fi: Samankaltaisia
fr: Titres similaires
hr: Slični naslovi
hu: Hasonló címek
it: Titoli simili
ja: 関連作品
ko: 비슷한 콘텐츠
nb: Lignende titler
nl: Vergelijkbare titels
pl: Podobne tytuły
pt_br: Títulos semelhantes
pt_pt: Títulos semelhantes
ro: Titluri similare
ru: Похожее
sk: Podobné tituly
sv: Liknande titlar
tr: Benzer içerikler
uk: Схоже
zh_hans: 相似内容
zh_hant: 相似內容

# detail.noDescription
source: No description available
cs: Popis není k dispozici
da: Ingen beskrivelse tilgængelig
de: Keine Beschreibung verfügbar
el: Δεν υπάρχει διαθέσιμη περιγραφή
es: No hay descripción disponible
fi: Kuvausta ei ole saatavilla
fr: Aucune description disponible
hr: Opis nije dostupan
hu: Nincs elérhető leírás
it: Nessuna descrizione disponibile
ja: 説明はありません
ko: 설명이 없습니다
nb: Ingen beskrivelse tilgjengelig
nl: Geen beschrijving beschikbaar
pl: Brak dostępnego opisu
pt_br: Nenhuma descrição disponível
pt_pt: Sem descrição disponível
ro: Nicio descriere disponibilă
ru: Описание недоступно
sk: Popis nie je k dispozícii
sv: Ingen beskrivning tillgänglig
tr: Açıklama mevcut değil
uk: Опис недоступний
zh_hans: 暂无简介
zh_hant: 暫無簡介

# detail.play
source: Play
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Lecture
hr: Reproduciraj
hu: Lejátszás
it: Riproduci
ja: 再生
ko: 재생
nb: Spill av
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redă
ru: Воспроизвести
sk: Prehrať
sv: Spela
tr: Oynat
uk: Відтворити
zh_hans: 播放
zh_hant: 播放

# detail.replay
source: Replay
cs: Přehrát znovu
da: Afspil igen
de: Neu starten
el: Επανάληψη
es: Repetir
fi: Toista uudelleen
fr: Revoir
hr: Reproduciraj ponovno
hu: Újra lejátszás
it: Rivedi
ja: 最初から
ko: 처음부터
nb: Spill på nytt
nl: Opnieuw
pl: Od początku
pt_br: Rever
pt_pt: Reproduzir de novo
ro: Redă din nou
ru: Сначала
sk: Prehrať znovu
sv: Spela om
tr: Tekrar Oynat
uk: Повторити
zh_hans: 重新播放
zh_hant: 重新播放

# detail.requestInSeerr
source: Request
cs: Požádat
da: Anmod
de: Anfragen
el: Αίτημα
es: Solicitar
fi: Pyydä
fr: Demander
hr: Zatraži
hu: Kérés
it: Richiedi
ja: リクエスト
ko: 요청
nb: Be om
nl: Aanvragen
pl: Poproś
pt_br: Solicitar
pt_pt: Pedir
ro: Cere
ru: Запросить
sk: Požiadať
sv: Begär
tr: İste
uk: Запитати
zh_hans: 请求
zh_hant: 請求

# detail.resume
source: Resume
cs: Pokračovat
da: Genoptag
de: Fortsetzen
el: Συνέχιση
es: Continuar
fi: Jatka
fr: Reprendre
hr: Nastavi
hu: Folytatás
it: Riprendi
ja: 再開
ko: 이어서 재생
nb: Fortsett
nl: Hervatten
pl: Wznów
pt_br: Continuar
pt_pt: Retomar
ro: Reia
ru: Продолжить
sk: Pokračovať
sv: Återuppta
tr: Devam Et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

# detail.season.markUnwatched
source: Mark Season as Unwatched
cs: Označit sezónu jako nezhlédnutou
da: Markér sæson som ikke set
de: Staffel als ungesehen markieren
el: Επισήμανση σεζόν ως μη παρακολουθημένης
es: Marcar temporada como no vista
fi: Merkitse kausi katsomattomaksi
fr: Marquer la saison comme non vue
hr: Označi sezonu kao negledanu
hu: Évad megjelölése megnézetlenként
it: Segna stagione come non vista
ja: シーズンを未視聴にする
ko: 시즌을 시청 안 함으로 표시
nb: Merk sesong som usett
nl: Seizoen markeren als niet-bekeken
pl: Oznacz sezon jako nieobejrzany
pt_br: Marcar temporada como não assistida
pt_pt: Marcar temporada como não vista
ro: Marchează sezonul ca nevizionat
ru: Отметить сезон как непросмотренный
sk: Označiť sezónu ako nepozretú
sv: Markera säsong som osedd
tr: Sezonu izlenmedi olarak işaretle
uk: Позначити сезон як непереглянутий
zh_hans: 将本季标记为未观看
zh_hant: 將本季標記為未觀看

# detail.season.markWatched
source: Mark Season as Watched
cs: Označit sezónu jako zhlédnutou
da: Markér sæson som set
de: Staffel als gesehen markieren
el: Επισήμανση σεζόν ως παρακολουθημένης
es: Marcar temporada como vista
fi: Merkitse kausi katsotuksi
fr: Marquer la saison comme vue
hr: Označi sezonu kao gledanu
hu: Évad megjelölése megnézettként
it: Segna stagione come vista
ja: シーズンを視聴済みにする
ko: 시즌을 시청함으로 표시
nb: Merk sesong som sett
nl: Seizoen markeren als bekeken
pl: Oznacz sezon jako obejrzany
pt_br: Marcar temporada como assistida
pt_pt: Marcar temporada como vista
ro: Marchează sezonul ca vizionat
ru: Отметить сезон как просмотренный
sk: Označiť sezónu ako pozretú
sv: Markera säsong som sedd
tr: Sezonu izlendi olarak işaretle
uk: Позначити сезон як переглянутий
zh_hans: 将本季标记为已观看
zh_hant: 將本季標記為已觀看

# detail.seasonCount %lld
source: %lld Seasons
cs: %lld sezón
da: %lld Sæsoner
de: %lld Staffeln
el: %lld σεζόν
es: %lld Temporadas
fi: %lld kautta
fr: %lld Saisons
hr: %lld sezona
hu: %lld évad
it: %lld Stagioni
ja: %lldシーズン
ko: %lld 시즌
nb: %lld Sesonger
nl: %lld Seizoenen
pl: %lld Sezonów
pt_br: %lld Temporadas
pt_pt: %lld temporadas
ro: %lld sezoane
ru: %lld Сезонов
sk: %lld sezón
sv: %lld Säsonger
tr: %lld Sezon
uk: Сезонів: %lld
zh_hans: %lld 季
zh_hant: %lld 季

# detail.showSeries
source: Show Series
cs: Zobrazit seriál
da: Vis serie
de: Serie anzeigen
el: Εμφάνιση σειράς
es: Ver serie
fi: Näytä sarja
fr: Voir la série
hr: Prikaži seriju
hu: Sorozat megjelenítése
it: Mostra serie
ja: シリーズ表示
ko: 시리즈 보기
nb: Vis serie
nl: Serie tonen
pl: Pokaż serial
pt_br: Ver série
pt_pt: Mostrar série
ro: Arată serialul
ru: Показать сериал
sk: Zobraziť seriál
sv: Visa serie
tr: Diziyi Göster
uk: Показати серіал
zh_hans: 显示剧集
zh_hant: 顯示影集

# detail.similar
source: More Like This
cs: Podobné
da: Lignende titler
de: Ähnliche Titel
el: Παρόμοια
es: Títulos similares
fi: Vastaavia
fr: Titres similaires
hr: Slično ovome
hu: Hasonlók
it: Titoli simili
ja: 似ている作品
ko: 비슷한 콘텐츠
nb: Lignende titler
nl: Vergelijkbare titels
pl: Podobne tytuły
pt_br: Títulos semelhantes
pt_pt: Mais como isto
ro: Mai multe ca acesta
ru: Похожие
sk: Podobné
sv: Liknande titlar
tr: Benzer İçerikler
uk: Схоже
zh_hans: 类似推荐
zh_hant: 類似內容

# detail.spoiler.hide
source: Hide spoilers
cs: Skrýt spoilery
da: Skjul spoilere
de: Spoiler verbergen
el: Απόκρυψη σπόιλερ
es: Ocultar spoilers
fi: Piilota juonipaljastukset
fr: Masquer les spoilers
hr: Sakrij spojlere
hu: Spoilerek elrejtése
it: Nascondi spoiler
ja: ネタバレを隠す
ko: 스포일러 숨기기
nb: Skjul spoilere
nl: Spoilers verbergen
pl: Ukryj spoilery
pt_br: Ocultar spoilers
pt_pt: Ocultar spoilers
ro: Ascunde spoilerele
ru: Скрыть спойлеры
sk: Skryť spojlery
sv: Dölj spoilers
tr: Spoiler'ları gizle
uk: Приховати спойлери
zh_hans: 隐藏剧透
zh_hant: 隱藏劇透

# detail.spoiler.rule.hidden
source: Always hide for this show
cs: Vždy skrývat u tohoto seriálu
da: Skjul altid for denne serie
de: Bei dieser Serie immer verbergen
el: Πάντα απόκρυψη για αυτή τη σειρά
es: Ocultar siempre en esta serie
fi: Piilota aina tässä sarjassa
fr: Toujours masquer pour cette série
hr: Uvijek sakrij za ovu seriju
hu: Mindig rejtse el ennél a sorozatnál
it: Nascondi sempre per questa serie
ja: この番組では常に隠す
ko: 이 시리즈에서 항상 숨기기
nb: Skjul alltid for denne serien
nl: Altijd verbergen bij deze serie
pl: Zawsze ukrywaj w tym serialu
pt_br: Sempre ocultar nesta série
pt_pt: Ocultar sempre nesta série
ro: Ascunde întotdeauna pentru acest serial
ru: Всегда скрывать в этом сериале
sk: Vždy skrývať pri tomto seriáli
sv: Dölj alltid för den här serien
tr: Bu dizide her zaman gizle
uk: Завжди приховувати в цьому серіалі
zh_hans: 此剧集始终隐藏
zh_hant: 此影集一律隱藏

# detail.spoiler.rule.shown
source: Never hide for this show
cs: U tohoto seriálu nikdy neskrývat
da: Skjul aldrig for denne serie
de: Bei dieser Serie nie verbergen
el: Ποτέ απόκρυψη για αυτή τη σειρά
es: No ocultar nunca en esta serie
fi: Älä koskaan piilota tässä sarjassa
fr: Ne jamais masquer pour cette série
hr: Nikad ne sakrivaj za ovu seriju
hu: Soha ne rejtse el ennél a sorozatnál
it: Non nascondere mai per questa serie
ja: この番組では隠さない
ko: 이 시리즈에서 숨기지 않기
nb: Skjul aldri for denne serien
nl: Nooit verbergen bij deze serie
pl: Nigdy nie ukrywaj w tym serialu
pt_br: Nunca ocultar nesta série
pt_pt: Nunca ocultar nesta série
ro: Nu ascunde niciodată pentru acest serial
ru: Никогда не скрывать в этом сериале
sk: Pri tomto seriáli nikdy neskrývať
sv: Dölj aldrig för den här serien
tr: Bu dizide asla gizleme
uk: Ніколи не приховувати в цьому серіалі
zh_hans: 此剧集从不隐藏
zh_hant: 此影集永不隱藏

# detail.spoiler.rule.standard
source: Use setting
cs: Použít nastavení
da: Brug indstilling
de: Einstellung verwenden
el: Χρήση ρύθμισης
es: Usar ajuste
fi: Käytä asetusta
fr: Utiliser le réglage
hr: Koristi postavku
hu: Beállítás használata
it: Usa impostazione
ja: 設定に従う
ko: 설정 따르기
nb: Bruk innstilling
nl: Instelling gebruiken
pl: Użyj ustawienia
pt_br: Usar ajuste
pt_pt: Usar definição
ro: Folosește setarea
ru: Использовать настройку
sk: Použiť nastavenie
sv: Använd inställning
tr: Ayarı kullan
uk: Використовувати налаштування
zh_hans: 使用设置
zh_hant: 使用設定

# detail.spoiler.show
source: Show spoilers
cs: Zobrazit spoilery
da: Vis spoilere
de: Spoiler anzeigen
el: Εμφάνιση σπόιλερ
es: Mostrar spoilers
fi: Näytä juonipaljastukset
fr: Afficher les spoilers
hr: Prikaži spojlere
hu: Spoilerek megjelenítése
it: Mostra spoiler
ja: ネタバレを表示
ko: 스포일러 표시
nb: Vis spoilere
nl: Spoilers tonen
pl: Pokaż spoilery
pt_br: Mostrar spoilers
pt_pt: Mostrar spoilers
ro: Afișează spoilerele
ru: Показать спойлеры
sk: Zobraziť spojlery
sv: Visa spoilers
tr: Spoiler'ları göster
uk: Показати спойлери
zh_hans: 显示剧透
zh_hant: 顯示劇透

# detail.studios
source: Studios
cs: Studia
da: Studier
el: Στούντιο
es: Estudios
fi: Studiot
hr: Studiji
hu: Stúdiók
it: Studi
ja: 制作会社
ko: 제작사
nb: Studioer
pl: Studia
pt_br: Estúdios
pt_pt: Estúdios
ro: Studiouri
ru: Студии
sk: Štúdiá
sv: Studior
tr: Stüdyolar
uk: Студії
zh_hans: 制作公司
zh_hant: 製作公司

# detail.tech.bitrate
source: Bitrate
cs: Datový tok
el: Ρυθμός bit
es: Tasa de bits
fi: Bittinopeus
fr: Débit
hu: Bitráta
ja: ビットレート
ko: 비트레이트
nl: Bitsnelheid
pl: Przepływność
pt_br: Taxa de bits
pt_pt: Taxa de bits
ro: Rată biți
ru: Битрейт
sk: Dátový tok
tr: Bit Oranı
uk: Бітрейт
zh_hans: 比特率
zh_hant: 位元率

# detail.tech.channels
source: Channels
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fi: Kanavat
fr: Canaux
hr: Kanali
hu: Csatornák
it: Canali
ja: チャンネル
ko: 채널
nb: Kanaler
nl: Kanalen
pl: Kanały
pt_br: Canais
pt_pt: Canais
ro: Canale
ru: Каналы
sk: Kanály
sv: Kanaler
tr: Kanallar
uk: Канали
zh_hans: 声道
zh_hant: 聲道

# detail.tech.dynamicRange
source: Dynamic Range
cs: Dynamický rozsah
da: Dynamisk område
de: Dynamikumfang
el: Δυναμικό εύρος
es: Rango dinámico
fi: Dynaaminen alue
fr: Plage dynamique
hr: Dinamički raspon
hu: Dinamikatartomány
it: Gamma dinamica
ja: ダイナミックレンジ
ko: 다이내믹 레인지
nb: Dynamisk område
nl: Dynamisch bereik
pl: Zakres dynamiki
pt_br: Faixa dinâmica
pt_pt: Gama dinâmica
ro: Gamă dinamică
ru: Динамический диапазон
sk: Dynamický rozsah
sv: Dynamiskt omfång
tr: Dinamik aralık
uk: Динамічний діапазон
zh_hans: 动态范围
zh_hant: 動態範圍

# detail.tech.file
source: File
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fi: Tiedosto
fr: Fichier
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
nb: Fil
nl: Bestand
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sv: Fil
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# detail.tech.filename
source: File
cs: Soubor
da: Filnavn
de: Datei
el: Αρχείο
es: Nombre de archivo
fi: Tiedosto
fr: Nom du fichier
hr: Datoteka
hu: Fájl
it: Nome file
ja: ファイル名
ko: 파일 이름
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Имя файла
sk: Súbor
sv: Filnamn
tr: Dosya
uk: Файл
zh_hans: 文件名
zh_hant: 檔案

# detail.tech.format
source: Format
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
hu: Formátum
it: Formato
ja: フォーマット
ko: 포맷
nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Формат
sk: Formát
tr: Biçim
uk: Формат
zh_hans: 格式
zh_hant: 格式

# detail.tech.framerate
source: Framerate
cs: Snímková frekvence
da: Billedfrekvens
de: Bildrate
el: Ρυθμός καρέ
es: Fotogramas por segundo
fi: Kuvataajuus
fr: Images par seconde
hr: Broj sličica
hu: Képkockasebesség
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
nb: Bildefrekvens
nl: Framesnelheid
pl: Liczba klatek
pt_br: Taxa de quadros
pt_pt: Taxa de frames
ro: Rată cadre
ru: Частота кадров
sk: Snímková frekvencia
sv: Bildfrekvens
tr: Kare Hızı
uk: Частота кадрів
zh_hans: 帧率
zh_hant: 影格率

# detail.tech.language
source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
tr: Dil
uk: Мова
zh_hans: 语言
zh_hant: 語言

# detail.tech.resolution
source: Resolution
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
fi: Tarkkuus
fr: Résolution
hr: Rezolucija
hu: Felbontás
it: Risoluzione
ja: 解像度
ko: 해상도
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
tr: Çözünürlük
uk: Роздільність
zh_hans: 分辨率
zh_hant: 解析度
